[
    {
      "name": "Daisy",
      "sex":"Female",
      "age": "3 years old",
      "species": "Cat",
      "breed": "Shorthair/Mix",
      "description": "Daisy came to us as a very frightened stray. She is still quite nervous & is affectionate on her terms, asking for attention when she wants it. She really does NOT like to be picked up or restrained as she finds this quite scary. A quiet adult home would be the best placement for this pretty girl. Daisy would benefit if she could have a quiet room to herself if possible while she adjusts to her new surroundings. A place to hide within this quiet space would be ideal until she feels save to venture out to explore.",
      "image": "https://res.cloudinary.com/ellisjlc/image/upload/v1667271757/Daisy.jpg",
      "public_id": "Daisy"
    },
    {
      "name": "Toothless",
      "sex":"Male",
      "age":"7 years old",
      "species":"Cat",
      "breed":"Shorthair/Mix",
      "description": "This sweet boy is a staff favourite without a doubt! He is quirky and has the personality of a grumpy old man, although he is all love when it comes down to it. He has the funniest raspy meow that he likes to use, just to let you know he's around and ready for some love. He is a special boy who is going to make his new family smile lots.",
      "image": "https://res.cloudinary.com/ellisjlc/image/upload/v1667271834/Toothless.jpg",
      "public_id": "Toothless"
    },
    {
        "name":"Beverly",
        "sex":"Female",
        "age":"4 years old",
        "species":"Cat",
        "breed":"Domestic Shorthair/Mix",
        "description":"Beverly is believed to be mostly blind. She's very friendly and is looking for a relatively quiet home.",
        "image": "https://res.cloudinary.com/ellisjlc/image/upload/v1667264226/Beverly.jpg",
        "public_id": "Beverly"
    },
    {
        "name":"Cinco",
        "sex":"Female",
        "age":"3 years old",
        "species":"Cat",
        "breed":"Domestic Shorthair/Mix",
        "description":"Cinco is a 3 year old female that has taken Quattro under her wing here at the shelter. She is playful and snuggly and is doing a great job at showing her younger roommate that the world isn't such a scary place. She would do well in a home with another cat that she can look out for and lounge with throughout the day. Cinco has no restrictions to who or what she can live with and would be a great addition to any family.",
        "image": "https://res.cloudinary.com/ellisjlc/image/upload/v1667271711/Cinco.jpg",
        "public_id": "Cinco"
    },
    {
        "name":"Jack",
        "sex":"Male",
        "age":"7 years old",
        "species":"Dog",
        "breed":"Mastiff/Mix",
        "description":"Jack is a 7 year old Mastiff mix with a big heart ready to give all his love. He is a lowkey, go-with-the-flow kind of dog who becomes everyone's best friend. He is a gentle, easy to plase guy who would love to go on long walks and then come up for some cuddles and couch time. He loves all the pets and cuddles you can give!",
        "image": "https://res.cloudinary.com/ellisjlc/image/upload/v1667271810/Jack.jpg",
        "public_id": "Jack"
    },
    {
        "name":"Xena",
        "sex":"Female",
        "age":"3 years old",
        "species":"Cat",
        "breed":"Domestic Shorthair/Mix",
        "description":"Xena is a small cat that came to us as a scared stray. She has since come out of her shell and lives in our cat community room with all of her friends. Xena has a historic eye injury that occurred during her time as a stray. Our vets have checked it out and it does not cause her any discomfort, though it will be something she has for the rest of her life. Xena would do well in a home with another cat companion, however, she does enjoy taking to to herself as well. Her ideal home is one without young children as she does not liked to be grabbed or chased, and instead enjoys coming to her friends for affections in her own time.",
        "image": "https://res.cloudinary.com/ellisjlc/image/upload/v1667271857/Xena.jpg",
        "public_id": "Xena"
    }

  ]